0哈——呼……冷静……
1凛，起床了哦~嗯？已经醒来了吗？
0切尔……唔——！
即便是再次醒来，加速跳动着的心脏仍隐隐作痛。
那是如同心脏被贯穿般的痛楚，哪怕如今的肉体完好如初，大脑皮层依旧深刻地印记着那份撕心裂肺。
1你怎么了？做噩梦了吗？
0没什么，只是昨晚有些没睡好。
0切尔，你的衣领有些乱了。
1真的吗！
少女有些慌张地整理着自己衣服，这也印证了能力发动无误的事实。
凛再次回到了这个早晨，如同上一次溯回一般。
又一次目睹眼前这位名为切尔的少女的死亡后，他再一次溯回到了这象征着命运的转折点的一天。
1现在呢？
0头发乱了哦。
凛拿起了床边的梳子，温柔地替少女梳理着微微翘起的头发。
【屏闪特效，暗红色滤镜】
这位自己拼死也要救下来的少女，因自己的无能才没有救下来的少女，不止一次在自己面前离开自己的少女。
凛分明是一直看着眼前的切尔，却又像是看向了更远的地方。
切尔，在一个很远很远的地方。在一个无论如何伸手都无法触摸到的地方。
凛望着切尔出了神，以致于甚至没能听到在他面前的羞涩的少女轻声的道谢。
1凛……你……去……
1……我……和……
1……凛……
【屏闪特效，恢复正常】
1凛？
0怎么了？
1我刚和你说了这么多话，你怎么一直在发呆呀！
0我可能……还没睡醒吧。
1大懒猪，你可不要忘了你答应今天要带我一起出去探险的！
0怎么会忘记呢。
1那就好~已经到早饭时间了，我也要回去收拾一下东西，准备去探险咯！
看着切尔饱含期待的眼神，凛的双手因犹豫而颤抖着。
切尔会和自己一起去。
切尔会自己一人离去。
眼前的少女是那个不变的切尔，而自己不得不做出行动，才能改变这不变的命运。
0等一下，切尔！
1哎呀！
凛奋力地拉住了正准备转身走开的切尔的肩膀，没能控制力度的右手抓得切尔有些吃痛。
0那个……我……
1怎么了，凛。今天的你有些怪怪的，是身体不舒服吗？
切尔没等到凛组织好语言，便用双手轻轻托着凛的脸颊，闭着眼睛将自己的额头和凛的额头贴在了一起。
1唔……应该没有发烧。
两人的鼻息交汇在一起，让凛有些不知所措。
0——切尔！
1嗯？怎么好像有点发烫，不会真的生病了吧？
凛慌忙推开了切尔，脱离了方才危险的距离关系，深呼吸着调整自己的思绪。
0我今天身体有些不太舒服。
0探险我们就改天吧？好吗？
1身体不舒服当然不能勉强自己，探险什么时候都可以去。
1真是的，还像小时候一样因为太期待探险所以晚上没睡好吗？
0哈哈……
凛尴尬地笑了两声，回应附和着自己拙劣的谎言的切尔。
1凛你就盖上被子好好休息吧，我去替你把早饭拿过来。
1说好了，今天你就在家好好休息，哪也不要去。
0好，好。
1一定一定！不准偷跑！
0答应你。
1拉钩上吊，骗我的话就一个月不理你。
0嗯。
已经背弃了无数个约定了。
也不差这一个了。
【黑屏转场】






